Repository: gitGNU/gnu_biborb
Catalog: locale/*/LC_MESSAGES/biborb.po
Languages: fr_fr

source: Yes
fr_fr: Oui

source: The following entry was deleted: <pre>%s</pre>
fr_fr: La référence suivante a été effacée: <pre>%s</pre>

source: No
fr_fr: Non

source: Delete this entry? <pre>%s</pre>
fr_fr: Supprimer cette référence? <pre>%s</pre>

source: Add
fr_fr: Ajouter

source: No group specified!
fr_fr: Aucun sélectionné!

source: Reset
fr_fr: Réinitialiser

source: Cancel
fr_fr: Annuler

source: BibTeX key <code>%s</code> already exists.
fr_fr: La clé BibTeX <code>%s</code> est déjà utilisée!

source: The following entries were deleted: <pre>%s</pre>
fr_fr: Les références suivantes ont été supprimées: <pre>%s</pre>

source: Delete the following entries?
fr_fr: Supprimer ces références?

source: ENTRY_ADDED_SUCCESS
fr_fr: La référence suivante a été ajoutée:

source: Update
fr_fr: Mettre à jour

source: The following entry was updated:
fr_fr: La référence suivante a été mise à jour:

source: The following entry was added to the database:
fr_fr: La référence suivante a été ajoutée à la bibliographie.

source: The following entries were added to the database:
fr_fr: Les références suivantes ont été ajoutées à la bibliographie:

source: Login
fr_fr: S'Identifier

source: LOGIN_MISSING_VALUES
fr_fr: Identifiant ou mot de passe absent!

source: LOGIN_WRONG_USERNAME_PASSWORD
fr_fr: Identifiant ou mot de passe invalide!

source: Export
fr_fr: Exporter

source: Select
fr_fr: Sélectionner

source: BIB_CREATION_SUCCESS
fr_fr: La bibliographie a été créée.

source: BIB_CREATION_ERROR
fr_fr: Erreurs durant la création de la bibliographie.

source: BIB_EXISTS
fr_fr: Cette bibliographie existe déjà!

source: BIB_EMPTY_NAME
fr_fr: Vous devez saisir un nom pour la nouvelle bibliographie!

source: Database %s moved to trash.
fr_fr: La bibliographie %s a été déplacée dans la corbeille.

source: Remove %s to definitively delete it.
fr_fr: Supprimer le répertoire %s pour l'effacer définitivement.

source: Add all entries to the basket.
fr_fr: Ajouter toutes les références au panier.

source: Sort by:
fr_fr: Trier par:

source: Title
fr_fr: Titre

source: Year
fr_fr: Année

source: Sort
fr_fr: Trier

source: Create
fr_fr: Créer

source: Delete
fr_fr: Supprimer

source: INDEX_MENU_LOGIN_TITLE
fr_fr: Authentification

source: LOGIN_USERNAME
fr_fr: Identifiant

source: LOGIN_PASSWORD
fr_fr: Mot de passe

source: INDEX_CREATE_BIB_TITLE
fr_fr: Créer une nouvelle bibliographie.

source: INDEX_CREATE_BIBNAME
fr_fr: Nom

source: INDEX_CREATE_DESCRIPTION
fr_fr: Description

source: INDEX_DELETE_BIB_TITLE
fr_fr: Supprimer une bibliographie

source: INDEX_MANAGER_HELP_TITLE
fr_fr: Administration (Aide)

source: INDEX_RESULTS_TITLE
fr_fr: Rapport de BibORB

source: INDEX_AVAILABLE_BIBS_TITLE
fr_fr: Bibliographies disponibles

source: INDEX_AVAILABLE_BIBS_COL_BIBNAME
fr_fr: Nom

source: INDEX_AVAILABLE_BIBS_COL_BIBDESCRIPTION
fr_fr: Description

source: INDEX_AVAILABLE_BIBS_COL_SOURCES
fr_fr: Sources (BibTeX)

source: Download
fr_fr: Télécharger

source: INDEX_MENU_WELCOME_HELP
fr_fr: Page d'accueil (Aide)

source: INDEX_MENU_WELCOME
fr_fr: Accueil

source: INDEX_MENU_BIBS_LIST_HELP
fr_fr: Liste des bibliographies disponibles

source: INDEX_MENU_BIBS_LIST
fr_fr: Bibliographies disponibles

source: INDEX_MENU_MANAGER_HELP
fr_fr: Administration (Aide)

source: INDEX_MENU_MANAGER
fr_fr: Administration

source: INDEX_MENU_LOGIN_HELP
fr_fr: S'Identifier...

source: INDEX_MENU_LOGIN
fr_fr: S'Identifier

source: INDEX_MENU_ADD_BIB_HELP
fr_fr: Créer une nouvelle bibliographie

source: INDEX_MENU_ADD_BIB
fr_fr: Ajouter une bibliographie

source: INDEX_MENU_DELETE_BIB_HELP
fr_fr: Supprimer une bibliographie

source: INDEX_MENU_DELETE_BIB
fr_fr: Supprimer une bibliographie

source: INDEX_MENU_LOGOUT_HELP
fr_fr: Déconnexion...

source: INDEX_MENU_LOGOUT
fr_fr: Déconnexion

source: INDEX_LOGIN_TITLE
fr_fr: Authentification

source: BIBINDEX_MENU_SELECT_BIB
fr_fr: Bibliographies

source: BIBINDEX_MENU_DISPLAY_HELP
fr_fr: Afficher les références (Aide)

source: BIBINDEX_MENU_DISPLAY
fr_fr: Affichage

source: BIBINDEX_MENU_DISPLAY_ALL_HELP
fr_fr: Afficher toutes les références

source: BIBINDEX_MENU_DISPLAY_ALL
fr_fr: Tout Afficher

source: BIBINDEX_MENU_DISPLAY_BY_GROUP_HELP
fr_fr: Afficher les références par groupe

source: BIBINDEX_MENU_DISPLAY_BY_GROUP
fr_fr: Par Groupe

source: BIBINDEX_MENU_DISPLAY_SEARCH_HELP
fr_fr: Rechercher des références

source: BIBINDEX_MENU_DISPLAY_SEARCH
fr_fr: Recherche

source: BIBINDEX_MENU_DISPLAY_SIMPLE_SEARCH_HELP
fr_fr: Un moteur de recherche simple

source: BIBINDEX_MENU_DISPLAY_SIMPLE_SEARCH
fr_fr: Recherche (Simple)

source: BIBINDEX_MENU_DISPLAY_ADVANCED_SEARCH_HELP
fr_fr: Un moteur de recherche plus précis

source: BIBINDEX_MENU_DISPLAY_ADVANCED_SEARCH
fr_fr: Recherche (Avancée)

source: BIBINDEX_MENU_TOOLS
fr_fr: Outils

source: BIBINDEX_MENU_BASKET_HELP
fr_fr: Panier (Aide)

source: BIBINDEX_MENU_BASKET
fr_fr: Panier

source: BIBINDEX_MENU_BASKET_DISPLAY_HELP
fr_fr: Afficher toutes les références présentes dans le panier

source: BIBINDEX_MENU_BASKET_DISPLAY
fr_fr: Afficher le panier

source: BIBINDEX_MENU_BASKET_GROUP_HELP
fr_fr: Modifier/ajouter des groupes

source: BIBINDEX_MENU_BASKET_GROUP
fr_fr: Modifier les Groupes

source: BIBINDEX_MENU_BASKET_BIBTEX_HELP
fr_fr: Exporter le panier vers BibTeX

source: BIBINDEX_MENU_BASKET_BIBTEX
fr_fr: Exporter vers BibTeX

source: BIBINDEX_MENU_BASKET_HTML_HELP
fr_fr: Exporter le panier en HTML

source: BIBINDEX_MENU_BASKET_HTML
fr_fr: Exporter vers HTML

source: BIBINDEX_MENU_BASKET_RESET_HELP
fr_fr: Vider le panier

source: BIBINDEX_MENU_BASKET_RESET
fr_fr: Vider

source: BIBINDEX_MENU_ADMIN_HELP
fr_fr: Administration (Aide)

source: BIBINDEX_MENU_ADMIN
fr_fr: Administration

source: BIBINDEX_MENU_ADMIN_LOGIN_HELP
fr_fr: S'Identifier...

source: BIBINDEX_MENU_ADMIN_LOGIN
fr_fr: S'Identifier

source: BIBINDEX_MENU_ADMIN_ADD_HELP
fr_fr: Ajouter une nouvelle référence

source: BIBINDEX_MENU_ADMIN_ADD
fr_fr: Ajouter une référence

source: BIBINDEX_MENU_ADMIN_UPDATE_HELP
fr_fr: Mettre à jour la bibliographie d'après le fichier BibTeX

source: BIBINDEX_MENU_ADMIN_UPDATE
fr_fr: Mettre à jour (BibTeX)

source: BIBINDEX_MENU_ADMIN_IMPORT_HELP
fr_fr: Importer des références BibTeX

source: BIBINDEX_MENU_ADMIN_IMPORT
fr_fr: Importer BibTeX

source: BIBINDEX_MENU_ADMIN_LOGOUT_HELP
fr_fr: Déconnexion...

source: BIBINDEX_MENU_ADMIN_LOGOUT
fr_fr: Déconnexion

source: This is the bibliography
fr_fr: Bibliographie

source: You are logged as
fr_fr: Vous ête identifié en tant que

source: Statistics
fr_fr: Statistiques

source: Number of recorded articles
fr_fr: Nombre d'articles disponibles

source: On-line available publications
fr_fr: Articles consultables

source: BibORB message
fr_fr: Rapport de BibORB

source: BIBINDEX_DISPLAY_HELP_TITLE
fr_fr: Affichage (Aide)

source: BIBINDEX_DISPLAY_ALL_TITLE
fr_fr: Liste de toutes les références

source: BIBINDEX_DISPLAY_BY_GROUPS_TITLE
fr_fr: Afficher les références par groupe

source: Available groups
fr_fr: Groupes disponibles

source: Display
fr_fr: Afficher

source: No entry for the group %s.
fr_fr: Pas de référence pour le groupe <strong>%s</strong>.

source: An entry for the group %s.
fr_fr: Une référence pour le groupe <strong>%s</strong>.

source: %d entries for the group %s.
fr_fr: %d références pour le groupe %s.

source: BIBINDEX_SIMPLE_SEARCH_TITLE
fr_fr: Recherche

source: Search
fr_fr: Rechercher

source: Author
fr_fr: Auteur

source: Keywords
fr_fr: Mots clés

source: One match for %s
fr_fr: Une concordance pour %s

source: %d match for %s.
fr_fr: %d concordances pour %s.

source: No match for %s.
fr_fr: Pas de concordance pour %s.

source: BIBINDEX_BASKET_HELP_TITLE
fr_fr: Panier (Aide)

source: BIBINDEX_BASKET_DISPLAY_TITLE
fr_fr: Références du Panier

source: No entry in the basket.
fr_fr: Panier vide.

source: An entry in the basket.
fr_fr: Une référence dans le panier.

source: %d entries in the basket.
fr_fr: %d références dans le panier.

source: Delete all from database
fr_fr: Supprimer ces références de la bibliographie

source: BIBINDEX_BASKET_GROUPS_MANAGE_TITLE
fr_fr: Gestion des Groupes

source: Reset the groups field of each entry in the basket.
fr_fr: Réinitialiser les groupes pour chaque référence du panier.

source: Add all entries in the basket to a group:
fr_fr: Ajouter toutes les références du panier au groupe:

source: New group:
fr_fr: Nouveau groupe :&nbsp;

source: Existing group:
fr_fr: Groupes disponibles :&nbsp;

source: BIBINDEX_ADMIN_HELP_TITLE
fr_fr: Administration (Aide)

source: BIBINDEX_SELECT_NEW_ENTRY_TITLE
fr_fr: Ajouter une référence (sélection du type)

source: Select an entry type:
fr_fr: Sélectionnez un type de référence :

source: BIBINDEX_ADD_ENTRY_TITLE
fr_fr: Ajouter une référence

source: BibTeX type:
fr_fr: Type BibTeX :

source: BibTeX Key:
fr_fr: Clé BibTeX:

source: BIBINDEX_UPDATE_ENTRY_TITLE
fr_fr: Mettre à jour une référence

source: BIBINDEX_IMPORT_TITLE
fr_fr: Importer des références BibTeX

source: BIBINDEX_IMPORT_HELP
fr_fr: Sélectionnez un fichier BibTeX ou copiez les références dans la zone de texte. Les références seront ajoutées à la bibliographie.

source: BIBINDEX_IMPORT_FILE_DESC
fr_fr: Fichier :

source: BIBINDEX_IMPORT_TXT_DESC
fr_fr: Copier ou éditer des données BibTeX dans la zone de texte.

source: File
fr_fr: Fichier

source: BIBINDEX_EXPORT_TO_BIBTEX_TITLE
fr_fr: Exporter le panier vers BibTeX

source: Select fields to include in the exported BibTeX:
fr_fr: Sélectionnez les champs à inclure dans l'exportation BibTeX

source: BIBINDEX_ADVANCED_SEARCH_TITLE
fr_fr: Recherche Avancée

source: BIBORB_OUTPUT_REQUIRED_FIELDS
fr_fr: Champs Obligatoires

source: BIBORB_OUTPUT_OPTIONAL_FIELDS
fr_fr: Champs Optionnels

source: BIBORB_OUTPUT_ADDITIONAL_FIELDS
fr_fr: Champs Additionnels

source: BIBORB_OUTPUT_ADD_A_GROUP
fr_fr: Ajouter un groupe :

source: BIBORB_OUTPUT_BIBTEX_ALT
fr_fr: BibTeX

source: BIBORB_OUTPUT_BIBTEX_TITLE
fr_fr: Source BibTeX

source: BIBORB_OUTPUT_ABSTRACT_ALT
fr_fr: Résumé

source: BIBORB_OUTPUT_ABSTRACT_TITLE
fr_fr: Afficher le résumé

source: BIBORB_OUTPUT_PS_ALT
fr_fr: ps

source: BIBORB_OUTPUT_PS_TITLE
fr_fr: Fichier PostScript

source: BIBORB_OUTPUT_PSGZ_ALT
fr_fr: ps.gz

source: BIBORB_OUTPUT_PSGZ_TITLE
fr_fr: Fichier compressé

source: BIBORB_OUTPUT_PDF_ALT
fr_fr: pdf

source: BIBORB_OUTPUT_PDF_TITLE
fr_fr: Fichier PDF

source: BIBORB_OUTPUT_EDIT_ALT
fr_fr: editer

source: BIBORB_OUTPUT_EDIT_TITLE
fr_fr: Editer cette référence

source: BIBORB_OUTPUT_DELETE_ALT
fr_fr: supprimer

source: BIBORB_OUTPUT_DELETE_TITLE
fr_fr: Supprimer cette référence

source: BIBORB_OUTPUT_ADD_BASKET_TITLE
fr_fr: Ajouter cette référence au panier

source: BIBORB_OUTPUT_REMOVE_BASKET_TITLE
fr_fr: Supprimer cette référence du panier

source: BIBORB_OUTPUT_CURRENT_FILE
fr_fr: Fichier actuel

source: BIBORB_OUTPUT_NEW_FILE
fr_fr: Nouveau fichier

source: BIBORB_OUTPUT_WEBSITE_ALT
fr_fr: Site web

source: BIBORB_OUTPUT_WEBSITE_TITLE
fr_fr: Lien vers une page web associée

source: BIBORB_OUTPUT_LINK_ALT
fr_fr: Lien

source: BIBORB_OUTPUT_LINK_TITLE
fr_fr: Lien vers une page locale

source: BIBORB_OUTPUT_LONGNOTES_ALT
fr_fr: Remarques

source: BIBORB_OUTPUT_LONGNOTES_TITLE
fr_fr: Afficher les remarques pour cette référence

source: Import
fr_fr: Importer

source: Editor
fr_fr: Editeur

source: Connector:
fr_fr: Connecteur:

source: and
fr_fr: et

source: or
fr_fr: ou

source: BibTeX Fields
fr_fr: Champs BibTeX

source: BibORB Fields
fr_fr: Champs BibORB

source: Display/ Hide search form
fr_fr: Cacher/Afficher le formulaire de recherche

source: One match.
fr_fr: Une référence trouvée.

source: %d matches.
fr_fr: %d références trouvées.

source: No match.
fr_fr: Aucune référence ne vérifie la propriété.

source: BibTeX ID already present, select a different one.
fr_fr: Clé BibTeX déjà présente, saisissez une clé différente.

source: Null BibTeX ID for an entry not allowed.
fr_fr: Une Clé BibTeX vide n'est pas autorisée!

source: Back
fr_fr: Retour

source: Language:
fr_fr: Langue :

source: Entries associated with no group:
fr_fr: Références n'appartenant à aucun groupe :

source: Orphans
fr_fr: Orphelins

source: 1 orphan.
fr_fr: Une référence sans groupe.

source: %d orphans.
fr_fr: %d références n'appartiennent à aucun groupe.

source: %d matches for %s.
fr_fr: %d concordances pour %s

source: TOOL_XPATH_TITLE
fr_fr: Requète XPath

source: TOOL_XPATH_HELP
fr_fr: XPath (XML Path Language) est une syntaxe pour désigner une portion d'un document XML. Les références étant stockées au format XML, vous pouvez effectuer des recherches dans votre bibliographie en utilisant XPath. Par exemple:<ul> <li><code>bibtex:inproceedings</code> affichera toutes les références de type <code> inproceedings</code>.</li> <li><code>*/bibtex:year<=2004 and */bibtex:year>=2000</code> affichera toutes les références publiées entre les années 2000 et 2004</li></ul>

source: TOOL_AUX2BIBTEX_TITLE
fr_fr: .aux vers BibTeX

source: TOOL_AUX2BIBTEX_HELP
fr_fr: Lors de la compilation d'un fichier LaTeX (<code>article.tex</code>), les références citées sont enregistrées dans le fichier <code>article.aux</code>. Vous pouvez utiliser le formulaire suivant pour soumettre ce dernier afin de télécharger le fichier BibTeX contenant les références de votre article.

source: BIBINDEX_TOOLS_TITLE
fr_fr: Outils

source: TOOL_GET_ARCHIVE_TITLE
fr_fr: Télécharger la bibliographie

source: TOOL_GET_ARCHIVE_HELP
fr_fr: Télécharger une archive (<code>tar.gz</code>) de la bibliographie courante. L'archive contiendra les données BibTeX ainsi que les données uploadées (fichiers PS, PDF...).

source: Simple Search
fr_fr: Recherche Simple

source: Advanced Search
fr_fr: Recherche Avancée

source: XPath Search
fr_fr: Recherche XPath

source: BIBINDEX_MENU_TOOLS_HELP
fr_fr: Divers outils

source: BIBINDEX_XPATH_SEARCH_TITLE
fr_fr: Recherche XPath

source: ascending
fr_fr: croissant

source: descending
fr_fr: décroissant

source: No orphan.
fr_fr: Toutes les références appartiennent à un groupe.

source: id
fr_fr: Clé BibTeX

source: address
fr_fr: Adresse

source: annote
fr_fr: Annotation

source: author
fr_fr: Auteur

source: booktitle
fr_fr: Titre du livre

source: chapter
fr_fr: Chapitre

source: crossref
fr_fr: Référence croisée

source: editor
fr_fr: Rédacteur

source: journal
fr_fr: Revue

source: key
fr_fr: Clé

source: month
fr_fr: Mois

source: number
fr_fr: Numéro

source: organization
fr_fr: Organisation

source: publisher
fr_fr: Editeur

source: school
fr_fr: Ecole

source: series
fr_fr: Séries

source: title
fr_fr: Titre

source: year
fr_fr: Année

source: abstract
fr_fr: Résumé

source: keywords
fr_fr: Mots-clés

source: url
fr_fr: Fichier ps

source: urlzip
fr_fr: Fichier ps.gz

source: pdf
fr_fr: Fichier PDF

source: groups
fr_fr: Groupes

source: website
fr_fr: Site Web

source: longnotes
fr_fr: Remarques

source: link
fr_fr: Lien

source: BIBORB_OUTPUT_OWN_ALT
fr_fr: Disponible

source: BIBORB_OUTPUT_OWN_TITLE
fr_fr: Status actuel : Disponible. Status après clic : Non Disponible.

source: BIBORB_OUTPUT_BORROW_ALT
fr_fr: Emprunté

source: BIBORB_OUTPUT_BORROW_TITLE
fr_fr: Status actuel : Emprunté. Status après clic : A acheter.

source: BIBORB_OUTPUT_BUY_ALT
fr_fr: A Acheter

source: BIBORB_OUTPUT_BUY_TITLE
fr_fr: Status actuel : A Acheter. Status après clic : Disponible.

source: BIBORB_OUTPUT_NOTOWN_ALT
fr_fr: Non Disponible

source: BIBORB_OUTPUT_NOTOWN_TITLE
fr_fr: Status actuel : Non Disponible. Status après clic : Emprunté.

source: BIBORB_OUTPUT_READ_ALT
fr_fr: Lu

source: BIBORB_OUTPUT_READ_TITLE
fr_fr: Status actuel : Lu. Status après clic : Non Lu.

source: BIBORB_OUTPUT_READNEXT_ALT
fr_fr: A Lire

source: BIBORB_OUTPUT_READNEXT_TITLE
fr_fr: Status actuel : A Lire. Status après clic : Lu.

source: BIBORB_OUTPUT_NOTREAD_ALT
fr_fr: Non Lu

source: BIBORB_OUTPUT_NOTREAD_TITLE
fr_fr: Status actuel : Non Lu. Status après clic : A Lire.

source: Read Status
fr_fr: Etat de lecture

source: Ownership
fr_fr: Disponibilité

source: Read
fr_fr: Lu

source: Not Read
fr_fr: Non Lu

source: Read Next
fr_fr: A Lire

source: Not Own
fr_fr: Non Disponible

source: Own
fr_fr: Disponible

source: Borrowed
fr_fr: Emprunté

source: Buy
fr_fr: A Acheter

source: Choose a file:
fr_fr: Choisir un fichier :

source: Enter an url:
fr_fr: Saisir une URL :

source: PREFERENCES_TITLE
fr_fr: Préférences utilisateur

source: Preferences updated.
fr_fr: Préférences mises à jour.

source: Select your language.
fr_fr: Sélectionner la langue.

source: Select the default database to open once logged in.
fr_fr: Sélectionner la bibliograpie à ouvrir par défaut.

source: Display icons commands.
fr_fr: Afficher les icones de commande.

source: Display text commands.
fr_fr: Afficher les textes de commande.

source: Display abstract.
fr_fr: Afficher les abstract.

source: Warn before deleting.
fr_fr: Avertir avant suppression.

source: Display sort functions.
fr_fr: Afficher les fonctions de tris.

source: Default sort attribute.
fr_fr: Critère de tri.

source: Default sort order.
fr_fr: Ordre du tri.

source: Number of references by page.
fr_fr: Nombre de références par page.

source: Display shelf actions.
fr_fr: Affichers les actions du mode 'Etagère'

source: dateAdded
fr_fr: Date d'ajout

source: lastDateModified
fr_fr: Date de dernière modification

source: BIBINDEX_MENU_BROWSE
fr_fr: Naviguer

source: BIBINDEX_MENU_BROWSE_HELP
fr_fr: Naviguer dans la bibliographie.

source: BIBINDEX_BROWSE_TITLE
fr_fr: Explorer

source: Years
fr_fr: Années

source: Authors
fr_fr: Auteurs

source: Series
fr_fr: Séries

source: Journals
fr_fr: Revues

source: Groups
fr_fr: Groupes

source: INDEX_MENU_PREFERENCES
fr_fr: Préférences

source: INDEX_MENU_PREFERENCES_HELP
fr_fr: Définir les préférences utilisateur.

source: Existing years:
fr_fr: Années présentes :

source: Existing authors:
fr_fr: Auteurs présents :

source: Existing journals:
fr_fr: Revues présentes :

source: Existing groups:
fr_fr: Groupes présents :

source: Existing series:
fr_fr: Séries présentes :

source: BIBINDEX_MENU_BASKET_EXPORT_HELP
fr_fr: Exporter le panier vers un format bibliographique.

source: BIBINDEX_MENU_BASKET_EXPORT
fr_fr: Exporter...

source: Select an export format:
fr_fr: Sélection d'un format pour l'export :

source: BIBINDEX_EXPORT_BASKET
fr_fr: Export Basket

source: BIBINDEX_MENU_ADMIN_PREF
fr_fr: Préférences

source: BIBINDEX_MENU_ADMIN_PREF_HELP
fr_fr: Editer vos préférences.

source: Available BibTeX fields
fr_fr: Champs BibTeX

source: TOOL_EXPORT_TITLE
fr_fr: Exporter

source: TOOL_EXPORT_HELP
fr_fr: Exporter toutes les références dans un format bibliographique (BibTeX, RIS, DocBook).

source: Delete bibliographies
fr_fr: Supprimer des bibliographies

source: Delete selected bibliographies
fr_fr: Supprimer les bibliographies s�lectionn�es
